export const SLIDES = [
	'Наша модельная школа предлагает уникальную возможность для заказчиков найти талантливых и уверенных детей моделей в возрасте от 3 до 15 лет.',
	'Мы предоставляем полный спектр услуг по подбору моделей для различных коммерческих проектов, включая рекламные кампании, фотосессии, показы и ивенты.',
	'Наши дети обучены не только позировать перед камерой, но и чувствовать себя комфортно на площадке, что позволяет создавать качественный и выразительный контент.',
	'Вы можете быть уверены, что наши модели отлично справятся с любыми задачами, демонстрируя свою уникальность и харизму.',
	'Мы активно сотрудничаем с брендами, рекламными агентствами и продюсерами, предоставляя модели, соответствующие всем требованиям и концепциям ваших проектов.',
	'С нами вы получите надежных и профессиональных партнеров для реализации ваших идей. Свяжитесь с нами, чтобы обсудить детали и получить доступ к нашим талантливым детям моделям!'
]
