export const CARDS = [
	{
		dataNumber: '01',
		text: `
            Наша школа — это уникальное место, где каждый ребенок может раскрыть свой потенциал, 
            стать уверенным в себе и научиться смело выражать свои мысли. Мы понимаем, как важно 
            для детей чувствовать себя свободными и раскрепощенными, поэтому наша программа 
            обучения ориентирована на развитие личных качеств и навыков.`,
		img: '/images/01.jpg',
		articleSubtitle: "let's start",
		articleTitle:
			'Добро пожаловать в нашу  школу моды и творчества для детей от 3 до 15 лет!'
	},
	{
		dataNumber: '02',
		text: `
            Обучение проходит по воскресеньям. Каждый урок длится 40 минут, что позволяет комфортно усваивать материал. Всего занятия занимают 1,5 часа в неделю.`,
		img: '/images/02.jpg',
		articleSubtitle: 'time for learning',
		articleTitle: 'Обучение в нашей школе проходит в удобное время',
		textPositionRight: true
	},
	{
		dataNumber: '03',
		text: `
            Мы гордимся тем, что наши дети начинают зарабатывать свои первые деньги на коммерческих съемках и участвуют в модных показах.`,
		img: '/images/03.jpg',
		articleSubtitle: "let's travel",
		articleTitle: 'Мы гордимся...'
	},
	{
		dataNumber: '04',
		text: `
            Лучшее обучение иллюстрирует Фэшн Мастерская — это яркий кейс, показывающий, как мы помогаем детям осуществлять их мечты.
Запишите вашего ребенка в нашу модельную школу и дайте ему возможность открыть новые горизонты и стать частью интересного, творческого мира!
`,
		img: '/images/04.jpg',
		articleSubtitle: "let's dream",
		articleTitle: 'Фэшн Мастерская',
		textPositionRight: true
	}
]
